{"[EOS]": 50257, "HinderedBy": 50258, "xWant": 50259, "xAttr": 50260, "xIntent": 50261, "xNeed": 50262, "xEffect": 50263, "xReact": 50264, "<head>": 50265, "</head>": 50266, "<relation>": 50267, "</relation>": 50268, "[GEN]": 50269, "[PAD]": 50270}