{"bos_token": {"content": "<|endoftext|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true}, "eos_token": "[EOS]", "unk_token": {"content": "<|endoftext|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true}, "pad_token": "[PAD]", "additional_special_tokens": ["HinderedBy", "xWant", "xAttr", "xIntent", "xNeed", "xEffect", "xReact", "<head>", "</head>", "<relation>", "</relation>", "[GEN]"]}